Repository: lexz451/infoauto_cochesnet-master
Catalog: frontend/po/*.po
Languages: fr

source: Abandonar
fr: Partir

source: Abrir lead
fr: Plomb ouvert

source: Acción realizada correctamente
fr: Action effectuée correctement

source: Activado el {{ user.user_activation_date | date:'dd/MM/yyyy' }}
fr: Activé le {{ user.user_activation_date | date:'dd/MM/yyyy' }}

source: Activos
fr: Les atouts

source: Administrador de concesionario
fr: Administrateur de concessionnaire

source: Administrar perfil
fr: Gérer le profil

source: Alta
fr: Haute

source: Alta lead
fr: Haute lead

source: Alto
fr: Haute

source: Apellidos
fr: Nom de famille

source: Asignación
fr: Cession

source: Asignar
fr: Assigner

source: Asignar Lead
fr: Assigner lead

source: Asignar comercial
fr: Attribuer commercial

source: Avanzado
fr: Avancée

source: Ayer
fr: Hier

source: Añadir concesionario
fr: Ajouter un revendeur

source: Añadir fuente
fr: Ajouter une source

source: Añadir icono
fr: Ajouter une icône

source: Añadir nota
fr: Ajouter une note

source: Añadir solicitud
fr: Ajouter une demande

source: Año
fr: Année

source: Bajo
fr: Bas

source: Biografía
fr: Biographie

source: Borrar
fr: Supprimer

source: Borrar canal
fr: Supprimer le canal

source: Borrar concesionario
fr: Supprimer le revendeur

source: Borrar leada
fr: Supprimer leada

source: Borrar nota
fr: Supprimer la note

source: Borrar solicitud
fr: Supprimer la demande

source: Borrar tag
fr: Supprimer la balise

source: Buscar
fr: Recherche

source: Calendario
fr: Calendrier

source: Calendario de trabajo
fr: Calendrier de travail

source: Calendario guardado correctamente
fr: Calendrier enregistré correctement

source: Cambiar foto
fr: Changer de photo

source: Cambios realizados correctamente
fr: Changements faits correctement

source: Canal
fr: Channel

source: Canal borrado correctamente.
fr: Chaîne supprimée correctement.

source: Canal guardado correctamente
fr: Chaîne enregistrée correctement

source: Canales
fr: Canaux

source: Canales permitidos
fr: Canaux autorisés

source: Cancelar
fr: Annuler

source: Centro de recursos
fr: Centre de ressources

source: Centro de trabajo
fr: Centre de travail

source: Cerrar
fr: Fermer

source: Cerrar sesión
fr: Fermer la session

source: Cliente
fr: Client

source: Cliente:
fr: Client:

source: Combustible
fr: Carburant

source: Comercial
fr: Commercial

source: Concesionario
fr: Concessionnaire

source: Concesionario borrado correctamente.
fr: Concessionnaire supprimé correctement.

source: Concesionario guardado correctamente
fr: Concessionnaire enregistré correctement

source: Concesionarios
fr: Concessionnaires

source: Concesionarios a los que pertenece:
fr: Concessionnaires auxquels il appartient:

source: Concesión
fr: Concession

source: Conectados
fr: Connecté

source: Conexión
fr: Connexion

source: Configuración
fr: Configuration

source: Configuración del sitio
fr: Configuration du site

source: Confirmar
fr: Confirmer

source: Contactos
fr: Contacts

source: Contactos comerciales:
fr: Contacts commerciaux:

source: Continuar
fr: Continuer

source: Contraseña
fr: Mot de passe

source: Crear
fr: Créer

source: Crear Lead
fr: Créer Lead

source: Curso
fr: Cours

source: Dados de baja
fr: Déconnexions

source: Dar de alta
fr: S'inscrire

source: Dar de baja
fr: Désinscription

source: Datos básicos
fr: Données de base

source: Datos de lead
fr: Données de lead

source: Debe seleccionar un comercial existente.
fr: Vous devez sélectionner une publicité existante.

source: Debe seleccionar una opción de la lista
fr: Vous devez sélectionner une option dans la liste

source: Departamento / Área
fr: Département / Zone

source: Desactivado el {{ user.user_deactivation_date | date:'dd/MM/yyyy' }}
fr: Désactivé le {{ user.user_deactivation_date | date:'dd/MM/yyyy' }}

source: Descargar audio
fr: Télécharger l'audio

source: Desconectados
fr: Déconnecté

source: Descripción
fr: Description

source: Dirección
fr: Adresse

source: Domingo
fr: Le dimanche

source: Duplicado
fr: Dupliquer

source: Día laborable
fr: Jour ouvrable

source: Editar
fr: Éditer

source: Editar canal
fr: Editer le canal

source: Editar concesionario
fr: Éditer concessionnaire

source: Editar icono
fr: Icône d'édition

source: Editar origen
fr: Modifier l'origine

source: Editar solicitud
fr: Demande de modification

source: Editar usuario
fr: Modifier l'utilisateur

source: El email indicado ya existe
fr: L'email indiqué existe déjà

source: El sistema ha detectado un seguimiento de este lead ¿Desea finalizar el lead?
fr: Le système a détecté un suivi de cette piste. Voulez-vous la terminer?

source: Eliminar
fr: Supprimer

source: Eliminar canal
fr: Supprimer le canal

source: Eliminar concesionario
fr: Supprimer le concessionnaire

source: Eliminar leada
fr: Supprimer leada

source: Eliminar solicitud
fr: Supprimer la demande

source: Email o nombre de usario
fr: Email ou nom d'utilisateur

source: Entrar
fr: Entrer

source: Error al borrar concesionario.
fr: Erreur lors de la suppression du concessionnaire.

source: Error al borrar la fuente.
fr: Erreur lors de la suppression de la source.

source: Error al dar de alta a este usuario.
fr: Erreur lors de l'enregistrement de cet utilisateur.

source: Error al dar de baja a este usuario.
fr: Échec de la désinscription de cet utilisateur.

source: Error al exportar leads
fr: Erreur d'exportation de leads

source: Error al finalizar lead.
fr: Erreur lors de la finalisation de lead.

source: Error al guardar el calendario.
fr: Erreur lors de l'enregistrement du calendrier.

source: Error al guardar el canal.
fr: Erreur lors de l'enregistrement du canal.

source: Error al guardar el concesionario.
fr: Erreur lors de la sauvegarde du concessionnaire.

source: Error al guardar el estado.
fr: Erreur lors de la sauvegarde de l'état.

source: Error al guardar el infome.
fr: Erreur lors de l'enregistrement de l'infome.

source: Error al guardar el informe.
fr: Erreur lors de l'enregistrement de l'infome.

source: Error al guardar el origen.
fr: Échec de l'enregistrement de l'origine.

source: Error al guardar el usuario.
fr: Erreur lors de la sauvegarde de l'utilisateur.

source: Error al guardar la solicitud.
fr: Erreur lors de l'enregistrement de la demande.

source: Error al guardar los datos básicos.
fr: Erreur lors de l'enregistrement des données de base.

source: Error al modificar foto.
fr: Erreur lors de la modification de la photo.

source: Error al obtener audio
fr: Erreur lors de l'obtention du son

source: Error al realizar el registro
fr: Erreur lors de l'inscription

source: Error al realizar la acción.
fr: Erreur lors de l’action.

source: Error al reasignar leads.
fr: Erreur lors de la réaffectation des leads.

source: Es administrador del concesionario
fr: Il est le gérant du concessionnaire

source: Es gestor del concesionario
fr: Il est gérant de concession

source: Escuela
fr: École

source: Español
fr: Espagnol

source: Especialidad
fr: Spécialité

source: Esta semana
fr: Cette semaine

source: Estado
fr: Statut

source: Estado guardado correctamente
fr: Statut sauvegardé correctement

source: Este campo es obligatorio
fr: Ce champ est obligatoire

source: Este lead no tiene ninguna solicitud adjunta. ¿Desea continuar?
fr: Cette lead n'a pas d'application jointe. Voulez-vous continuer?

source: Este mes
fr: Ce mois

source: Exportar
fr: Exportation

source: Exportar Leads
fr: Leads d'exportation

source: Exportar leads
fr: Leads d'exportation

source: Extranjero
fr: Étrangère

source: Fecha
fr: Date

source: Fecha de alta:
fr: Date d'inscription:

source: Fecha de nacimiento
fr: Date de naissance

source: Fecha de realización:
fr: Date de réalisation:

source: Fecha de seguimiento:
fr: Date de suivi:

source: Fecha en la que comenzó como profesor
fr: Date à laquelle vous avez commencé en tant qu'enseignant

source: Filtrar
fr: Filtrer

source: Filtrar por score
fr: Filtrer par score

source: Filtrar por solicitudes
fr: Filtrer par demandes

source: Finalizar
fr: Terminer

source: Finalizar lead
fr: Terminer lead

source: Financiación
fr: Financement

source: Foto modificada correctamente
fr: Photo modifiée correctement

source: Francés
fr: Francais

source: Fuente
fr: Source

source: Fuentes:
fr: Sources:

source: Garantía
fr: Garantie

source: Gestión comercial
fr: Gestion commerciale

source: Gestor comercial
fr: Gérant commercial

source: Guardar
fr: Sauvegarder

source: Guardar lead
fr: Sauvegarder lead

source: Guía desarrollador SML​
fr: Guide du développeur SML

source: Historial de contactos
fr: Historique des contacts

source: Histórico
fr: Historique

source: Histórico de llamadas
fr: Historique des appels

source: Hoy
fr: Aujourd'hui

source: Icono:
fr: Icône:

source: Id llamada c2c
fr: Id appel c2c

source: Identificador click2call
fr: Identifiant click2call

source: Indiferente
fr: Indifférent

source: Infome guardado correctamente
fr: Infome enregistré correctement

source: Información del vehículo
fr: Information du véhicule

source: Informe guardado correctamente
fr: Rapport enregistré correctement

source: Inglés
fr: Anglais

source: Inicial
fr: Initiale

source: Inicio
fr: Début

source: Jueves
fr: Jeudi

source: LLamada respondida:
fr: Appel répondu:

source: La dirección web debe ser de la forma http://...
fr: L’adresse web doit être http://...

source: Las contraseñas no coinciden
fr: Les mots de passe ne coïncident pas

source: Lead finalizado correctamente
fr: Lead fini correctement

source: Lead no atendido
fr: Lead pas assisté

source: Leada borrado correctamente.
fr: Lead effacé correctement.

source: Leads cerrados
fr: Leads fermé

source: Leads no atendidos
fr: Leads sans surveillance

source: Leads reasignados correctamente
fr: Leads correctement réaffecté

source: Listado de solicitudes
fr: Listing de demandes

source: Llamadas entrantes
fr: Appels entrants

source: Llamar
fr: Appel

source: Localidad
fr: Localité

source: Lunes
fr: Lundi

source: Marca/Modelo
fr: Marque / Modèle

source: Martes
fr: Mardi

source: Matrícula
fr: Inscription

source: Medio
fr: Moyen

source: Menos de 30
fr: Moins de 30

source: Mis leads
fr: Mes leads

source: Miércoles
fr: Mercredi

source: Mujer
fr: Femme

source: Muy bajo
fr: Très bas

source: Nacional
fr: National

source: Negativa
fr: Refus

source: Negativo
fr: Négatif

source: No
fr: Non

source: No disponible
fr: Non disponible

source: No eres competente para realizar esta acción. Por favor contacte con atención al cliente.
fr: Vous n’êtes pas compétent pour cette action. Veuillez contacter le service clientèle.

source: No hay ningun comercial con ese nombre
fr: Il n'y a pas de conseiller avec ce nom

source: No hay ningun provincia con ese nombre
fr: Aucune province ne porte ce nom

source: No hay ninguna escuela con ese nombre
fr: Il n’y a pas d’école de ce nom

source: No hay ninguna fuente para esta búsqueda
fr: Il n'y a pas de source pour cette recherche

source: No hay ninguna localidad
fr: Il n'y a pas de localité

source: No hay ningún canal con ese nombre
fr: Il n'y a pas de chaîne avec ce nom

source: No hay ningún concesionario con ese nombre
fr: Aucun concessionnaire de ce nom

source: No hay ningún concesionario con ese teléfono
fr: Il n’y a pas de concessionnaire avec ce téléphone

source: No hay ningún origen con ese nombre
fr: Il n’y a pas d’origine avec ce nom

source: Nombre
fr: Nom

source: Nota
fr: Note

source: Notas
fr: Notes

source: Nueva alta
fr: Nouvelle inscription

source: Nueva solicitud
fr: Nouvelle demande

source: Nuevo canal
fr: Nouveau canal

source: Nuevo concesionario
fr: Nouveau concessionnaire

source: Nuevo estado
fr: Nouvel état

source: Nuevo lead
fr: Nouvel lead

source: Nuevo origen
fr: Nouvelle origine

source: Nuevo usuario
fr: Nouvel utilisateur

source: Número de canales:
fr: Nombre de canaux:

source: Número de concesionarios:
fr: Nombre de concessionnaires:

source: Número de leads:
fr: Nombre de leads:

source: Número de llamadas entrantes:
fr: Nombre d'appels entrants:

source: Número de orígenes:
fr: Nombre d'origines:

source: Número de usuarios:
fr: Nombre d'utilisateurs:

source: Origen
fr: Origine

source: Origen guardado correctamente
fr: Origine gardée correctement

source: Orígenes
fr: Origines

source: Otro
fr: Autre

source: Pendiente de asignación
fr: Pente d'assignation

source: Posible lead duplicado
fr: Lead possible doublé

source: Positiva
fr: Positive

source: Positivo
fr: Positif

source: Precio
fr: Prix

source: Presupuesto
fr: Budget

source: Provincia
fr: Province

source: Puede que esté dando de alta un lead ya creado en el sistema, compruebe si alguno de estos leads es el que usted está creando
fr: Peut-être que vous enregistrez un lead déjà créé dans le système, vérifiez si l’un de ces Leads est celui que vous créez

source: Realizado
fr: Réalisé

source: Reasignación de leads
fr: Réassignation de leads

source: Reasignar
fr: Réaffecter

source: Registrar nuevo usuario
fr: Inscrire un nouvel utilisateur

source: Registro realizado correctamente
fr: Registre réalisé correctement

source: Reservado
fr: Réservé

source: Respuesta a solicitud vía Email
fr: Réponse à la demande par email

source: Resultado
fr: Résultat

source: Se ha producido un error.
fr: Une erreur s'est produite.

source: Se han detectado cambios
fr: Des changements ont été détectés

source: Se usará para acceder al sistema
fr: Il sera utilisé pour accéder au système

source: Seguimiento
fr: Suivi

source: Seguimiento programado el:
fr: Suivi programmé :

source: Selecciona un resultado de la gestión
fr: Sélectionne un résultat de gestion

source: Sexo
fr: Genre

source: Si
fr: Oui

source: Si abandona esta pantalla perderá los cambios, ¿Desea guardar los cambios?
fr: Si vous quittez cet écran, vous perdrez les modifications. Voulez-vous enregistrer les modifications?

source: Sin canales
fr: Sans canaux

source: Sin concesionarios
fr: Sans des concessionnaires

source: Sin definir
fr: Sans definir

source: Sin informes
fr: Sans des rapports

source: Sin llamadas entrantes
fr: Sans des appels entrants

source: Sin notas añadidas
fr: Sans des notes ajoutées

source: Sin orígenes
fr: Sans des origines

source: Sin solicitudes
fr: Sans des demandes

source: Sin tags añadidos
fr: Sans des tags ajoutés

source: Sin usuarios
fr: Sans des utilisateurs

source: Solicitud borrada correctamente.
fr: Demande supprimée correctement.

source: Solicitud guardada correctamente
fr: Demande gardée correctement

source: Solicitudes
fr: Demandes

source: Super Administrador
fr: Super Administrateur

source: Sábado
fr: Samedi

source: Tarea programada el:
fr: Tâche programmée:

source: Tareas pendientes
fr: Tâches pendantes

source: Tasación
fr: Évaluation

source: Teléfono
fr: Téléphone

source: Teléfono:
fr: Téléphone:

source: Tienes tareas pendientes de realización y seguimiento ¿Estás seguro de querer finalizar el lead?
fr: Vous avez des tâches à accomplir et à suivre. Êtes-vous sûr de vouloir terminer le lead?

source: Tipo
fr: Type

source: Todas
fr: Toutes

source: Tutor académico
fr: Tuteur académique

source: Tutor profesional
fr: Tuteur professionnel

source: Usuario dado de alta correctamente
fr: Utilisateur inscrit correctement

source: Usuario dado de baja correctamente
fr: Utilisateur résilié correctement

source: Usuario guardado correctamente
fr: Utilisateur gardé correctement

source: Usuarios
fr: Utilisateurs

source: Usuarios conectados
fr: Utilisateurs branchés

source: Valoración media
fr: Note moyenne

source: Varón
fr: Homme

source: Vehiculo reservado
fr: Véhicule réservé

source: Vehículo
fr: Véhicule

source: Vehículo reservado
fr: Vehiculo reservado

source: Ver Lead
fr: Voir Lead

source: Ver historial
fr: Voir l'histoire

source: Ver más
fr: Voir plus

source: Ver todos
fr: Voir tous

source: Viernes
fr: Vendredi

source: Visible para empresas
fr: Visible aux entreprises

source: Visita / Test Drive
fr: Visite / Test Drive

source: Volver
fr: Revenir

source: Ya puede realizar la baja del usuario
fr: Vous pouvez maintenant désinscrire l'utilisateur

source: a las:
fr: à :

source: ¿Deseas dar de alta un vehículo de interés alternativo?
fr: Voulez-vous ajouter un véhicule d'intérêt alternatif?

source: ¿Seguro que quieres eliminar el canal?
fr: Tu veux vraiment supprimer le canal ?

source: ¿Seguro que quieres eliminar el concesionario?
fr: Tu es sûr de vouloir supprimer le concessionnaire ?

source: ¿Seguro que quieres eliminar el leada?
fr: Tu es sûr de vouloir supprimer la lead?

source: ¿Seguro que quieres eliminar la solicitud?
fr: Êtes-vous sûr de vouloir annuler la demande?
