Repository: lexz451/infoauto_cochesnet-master
Catalog: infoauto/locale/*/LC_MESSAGES/django.po
Languages: fr

source: English
fr: ANGLAIS

source: Spanish
fr: Espagnol

source: User
fr: UTILISATEUR

source: Task
fr: Tâche

source: Countries
fr: Des pays

source: Provinces
fr: Les provinces

source: Localities
fr: Localités

source: Gas Type
fr: Carburant

source: Origen
fr: Origine

source: Llamadas entrantes
fr: Appels entrants

source: Llamadas entrantes Infodata
fr: Appels entrants Infodata

source: Relación Usuario & Concesionario
fr: Relation utilisateur / revendeur

source: Teléfonos de concesionarios
fr: Téléphones revendeurs

source: Emails de concesionarios
fr: Emails revendeurs

source: API Pública de Leads
fr: API publique

source: Dashboard de Concesionarios
fr: Dashboard

source: Clientes
fr: Clients

source: Fuente
fr: Source

source: Historico de Sesiones
fr: Historique des Séances

source: Click to call
fr: Historique des Séances

source: Full Lead History
fr: Histoire Principale Pleine

source: Service connection failure
fr: Échec de connexion de service

source: El cliente no tiene un teléfono asignado
fr: Le client n’a pas de téléphone attribué

source: El usuario no tiene un teléfono asignado
fr: L’utilisateur n’a pas de numéro de téléphone

source: No puedes escoger el mismo concesionario en mas de una ocasión
fr: Tu ne peux pas choisir le même concessionnaire plus d’une fois

source: No se admiten concesionarios vacíos
fr: Les concessionnaires vides ne sont pas admis

source: No tiene permisos para realizar dicha acción.Usted no pertenece y/o administra esta concesión
fr: Vous n’avez pas l’autorisation d’entreprendre une telle action. Vous n’êtes pas propriétaire et/ou gérez cette concession

source: Identificador único de la llamada
fr: Identifiant unique de l’appel

source: Numero de teléfono desde el que se ha llamado
fr: Numéro de téléphone à partir duquel vous avez appelé

source: Numero de teléfono al que se ha llamado
fr: Numéro de téléphone appelé

source: Fichero con el audio de la llamada
fr: Fiche audio de l’appel

source: URL al fichero de la llamada
fr: URL au fichier d’appel

source: Llamada respondida
fr: Appel répondu

source: Fecha de contacto
fr: Date de contact

source: Duración de la llamada
fr: Durée de l'appel

source: Phone
fr: Téléphone

source: Phone number must be entered in the format: '+999999999'. Up to 15 digits allowed.
fr: Le numéro de téléphone doit être entré dans le format : '+999999999'. Jusqu’à 15 chiffres autorisés.

source: Phones
fr: Téléphones

source: Relación entre concesionario y usuario
fr: Relation entre concessionnaire et utilisateur

source: Mascara [src] a mostrar como llamante
fr: Masque [src] pour montrer comment appeler

source: Número de la casa oficial de la concesión
fr: Numéro de la maison officielle de la concession

source: Concessionaires
fr: Concessionnaires

source: Administrador del concesionario
fr: L'administrateur du concessionnaire

source: Gestor del concesionario
fr: Gérant du concessionnaire

source: Relación Usuario Concesionario
fr: Relation le Concessionnaire Utilisateur

source: Relaciones usuario concessionario
fr: Relations un concessionnaire utilisateur

source: Very low
fr: Très bas

source: Low
fr: Bas

source: Medium
fr: Moyen

source: High
fr: Haut

source: new opportunity
fr: nouvelle occasion

source: Pending
fr: En attendant

source: Commercial management
fr: Dirección commerciale

source: Tracing
fr: Traçage

source: End
fr: Fin

source: No disponible
fr: Non disponible

source: Negative
fr: Négatif

source: Vehicle reserved
fr: Véhicule réservé

source: Unreachable
fr: Inaccessible

source: Duplicado
fr: Dupliquer

source: Email de concesión
fr: Email de concession

source: Keep first task date to do. Needed for making date filters on leads grid
fr: Garder la date de la première tâche à faire. Nécessaire pour faire des filtres de date sur la grille des pistes

source: Origin
fr: Origine

source: Origins
fr: Origines

source: Visita / Test Drive
fr: Visite / Test Drive

source: Appraisal
fr: Évaluation

source: Financing
fr: Financement

source: Warranty
fr: Garantie

source: Vehicle information
fr: Informations de véhicule

source: Respuesta a solicitud vía Email
fr: Réponse à la demande par Email

source: Pendiente de asignación
fr: Encore attribué

source: Otros
fr: Autres

source: Doing
fr: Faire

source: Timeout
fr: Temps est écoulé

source: Finished
fr: Fini

source: Set True when tasks is created with button Click2Call
fr: Définissez True lorsque les tâches sont créées avec le bouton Click2Call

source: ID único de la llamada
fr: ID unique de l’appel

source: Tasks
fr: Tâches

source: Request
fr: Demande

source: Requests
fr: Demandes

source: Vehicle
fr: Véhicule

source: Vehicles
fr: Véhicules

source: National
fr: Nationale

source: Foreign
fr: Étranger

source: Appraisals
fr: Évaluations

source: Es necesario rellenar al menos uno de estos campos señalados
fr: Il est nécessaire de remplir au moins un de ces champs

source: La fecha de seguimiento no puede ser menor a la fecha de realización
fr: La date de suivi ne peut être inférieure à la date de réalisation

source: La fecha de seguimiento no puede ser menor al momento actual ya que nose ha planificado una fecha de realización
fr: La date de suivi ne peut être inférieure à la date actuelle puisque nous n’avons pas prévu de date de réalisation

source: El concesionario no existe
fr: Le concessionnaire n'existe pas

source: No tiene permisos para realizar esta acción
fr: Vous n’avez pas le droit de faire ça

source: El usuario no pertenece al concesionario asignado al lead
fr: L’utilisateur n’appartient pas au concessionnaire du lead

source: Alerta de alta de lead
fr: Alerte de sortie de lead

source: Cambio de estado no permitido
fr: Changement d’état non autorisé

source: You are not member of this concession
fr: Vous n’êtes pas membre de cette concession

source: This lead status is 'Finished'. You can not make changes on this
fr: Ce statut est 'Finished'. Vous ne pouvez pas faire de modifications sur ce

source: Leads Publicos
fr: Leads Publics

source: Something wrong happens with Netelip call. Please, try again later.
fr: Quelque chose de mal se passe avec l’appel Netelip. S’il vous plaît, essayez à nouveau plus tard.

source: El número llamado no existe
fr: Le numéro n’existe pas

source: El número llamado está ocupado
fr: Le numéro appelé est occupé

source: El número llamado no contesta
fr: Le numéro ne répond pas

source: El número llamado ha contestado
fr: Le numéro de téléphone a répondu

source: El número llamado ha colgado
fr: Le numéro appelé a raccroché

source: Fallo en red telefónica por congestión
fr: Panne du réseau téléphonique due à la congestion

source: Fallo en red telefónica desconocido
fr: Panne du réseau téléphonique inconnue

source: llamada con origen una extensión de tu vPBX cuando ésta tiene el asociado el "Plan de marcado de API Voice"
fr: appel d’origine d’une extension de votre vPBX lorsque l’associé a le "Plan de marquage d’API Voice"

source: llamada con destino un número de teléfono de netelip gestionado por API Voice
fr: appeler avec destination un numéro de téléphone netelip géré par API Voice

source: Usuario
fr: Utilisateur

source: Llamada entrante
fr: Appel entrant

source: No respondida
fr: Non répondue

source: Respondida
fr: Répondu

source: Finalizada
fr: Terminé

source: Nombre del API destino de la llamada
fr: Nom de l’EPI destination de l’appel

source: Número de origen de la llamada
fr: Numéro d’origine de l’appel

source: Número de destino de la llamada
fr: Numéro de destination de l’appel

source: Fecha y hora en la que comenzó la llamada
fr: Date et heure de début de l’appel

source: Duración actual de la llamada
fr: Durée actuelle de l’appel

source: Duración de la llamada una vez atendida por un agente
fr: Durée de l’appel après prise en charge par un agent

source: Comando ejecutado
fr: Commando exécuté

source: Opciones del comando ejecutado
fr: Options du commando exécuté

source: Descripción del resultado de la ejecución del comando
fr: Description du résultat de l’exécution de la commande

source: Dígito DTMF - Dígito marcado en la llamada para establecer flujo
fr: DTMF Digit - Chiffre composé dans l'appel pour établir le flux

source: Código de estado de la ejecución
fr: Code d’état de l’exécution

source: Estado de la llamada
fr: État de l'appel

source: Variable establecida por el usuario
fr: Variable établie par l’utilisateur

source: Tipo de origen
fr: Type d'origine

source: Usuario del origen de la llamada. Cuando el tipo de origen es 'ext', el valor de 'usersrc' será el usuario SIP de la extensión que realiza la llamada;Cuando el tipo de origen es 'did', será el número de teléfono de origen de la llamada, tendrá el mismo valor que 'src'.
fr: Utilisateur de l’origine de l’appel. Lorsque le type d’origine est 'ext', la valeur de 'usersrc' sera l’utilisateur SIP de l’extension qui effectue l’appel;Lorsque le type d’origine est 'did', il sera le numéro de téléphone d’origine de l’appel, il aura la même valeur que 'src'.

source: Origen de la llamada
fr: Source de l'appel

source: Llamada entrante/saliente
fr: Appel entrant/saillante

source: Llamadas entrantes/salientes
fr: Appels entrants/saillantes

source: Flujo
fr: Flux

source: Flow
fr: Flux

source: Flows
fr: Flux

source: Command
fr: Commande

source: Commands
fr: Commandes

source: No es posible realizar esta acción.
fr: Cette action n’est pas possible.

source: Esta instancia no puede ser borrada. Es un comando de 'inicio' o 'error'
fr: Cette instance ne peut pas être supprimée. C’est une commande de 'démarrage' ou 'erreur'

source: No es posible realizar esta acción. Debe definirse un nuevo flujo por defecto para el tipo '%s'
fr: Il n'est pas possible d'effectuer cette action. Un nouveau flux par défaut doit être défini pour le type '% s'

source: Este comando no puede ser borrado. Es un flujo por defecto
fr: Cette commande ne peut pas être supprimée. C'est un flux par défaut

source: Quantity %(value)s is not allowed
fr: Quantité %(value)s n' est pas autorisée

source: Service to register realized calls with APIVoice
fr: Service d’enregistrement des appels réalisés avec APIVoice

source: Service to register received calls from APIVoice
fr: Service d’enregistrement des appels reçus d’APIVoice

source: Call & Lead Relation
fr: Appelez et Lead la Relation

source: Call & Lead Relations
fr: Appelez et Lead la Relations

source: Error en la configuración
fr: Erreur dans la configuration

source: Error en la configuración del flujo
fr: Erreur dans la configuration du flux

source: SML - Nueva llamada entrante
fr: SML - Nouvel appel entrant

source: SML - Llamada sin supervisión
fr: SML - Appel sans surveillance

source: Channel
fr: Canal

source: Channels
fr: Canaux

source: This channel is not compatible with the origin
fr: Ce canal n’est pas compatible avec l’origine

source: This field is required
fr: Ce champ est nécessaire

source: This phone already exists
fr: Ce téléphone existe déjà

source: This field is not a phone
fr: Ce champ n’est pas un téléphone

source: This field is not an email
fr: Ce champ n’est pas un courriel

source: Source already exists
fr: La source existe déjà

source: Account Inactive
fr: Compte Inactif

source: This account is inactive.
fr: Ce compte est inactif.

source: Account
fr: Compte

source: E-mail Addresses
fr: Adresses e-mail

source: The following e-mail addresses are associated with your account:
fr: Les adresses e-mail suivantes sont associées à votre compte :

source: Verified
fr: Vérifié

source: Unverified
fr: Non vérifié

source: Primary
fr: Primaire

source: Make Primary
fr: Faire primaire

source: Re-send Verification
fr: Renvoyer vérification

source: Remove
fr: Retirer

source: Warning:
fr: Attention:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
fr: Vous n’avez actuellement aucune adresse de courriel configurée. Vous devriez vraiment ajouter une adresse e-mail afin de recevoir des notifications, réinitialiser votre mot de passe, etc.

source: Add E-mail Address
fr: Ajoutez l'Adresse électronique

source: Add E-mail
fr: Ajoutez email

source: Do you really want to remove the selected e-mail address?
fr: Voulez-vous vraiment supprimer l’adresse e-mail sélectionnée?

source: Confirm E-mail Address
fr: Confirmez l'Adresse électronique

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
fr: Veuillez confirmer que <a href="mailto:%(email)s">%(email)s</a> est une adresse e-mail pour l’utilisateur %(user_display)s.

source: Confirm
fr: Confirmer

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
fr: Ce lien de confirmation par courrier électronique a expiré ou n'est pas valide. Veuillez <a href="%(email_url)s"> envoyer une nouvelle demande de confirmation par e-mail </a>.

source: Sign In
fr: Ouvrir une session

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
fr: Veuillez vous connecter avec un de vos comptes tiers existants. Ou bien, <a href="%(signup_url)s"> inscrivez-vous </a> pour un compte %(site_name)s et connectez-vous ci-dessous:

source: or
fr: ou

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
fr: Si vous n'avez pas encore créé de compte, alors s'il vous plaît <a href="%(signup_url)s"> inscrivez-vous </a> en premier.

source: Forgot Password?
fr: Mot de passe oublié?

source: Sign Out
fr: Déconnexion

source: Are you sure you want to sign out?
fr: Êtes-vous certain de vouloir vous déconnecter?

source: Change Password
fr: Changer le mot de passe

source: Password Reset
fr: Réinitialisation de mot

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
fr: Mot de passe oublié? Entrez votre adresse e-mail ci-dessous, et nous vous enverrons un e-mail vous permettant de le réinitialiser.

source: Reset My Password
fr: Réinitialiser mon mot de passe

source: Please contact us if you have any trouble resetting your password.
fr: Veuillez communiquer avec nous si vous avez de la difficulté à réinitialiser votre mot de passe.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
fr: Nous vous avons envoyé un e-mail. S'il vous plaît contactez-nous si vous ne le recevez pas dans quelques minutes.

source: Bad Token
fr: Mauvais jeton

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
fr: Le lien de réinitialisation du mot de passe n'était pas valide, probablement parce qu'il a déjà été utilisé. Veuillez demander une <a href="%(passwd_reset_url)s"> réinitialisation du nouveau mot de passe </a>.

source: change password
fr: changer le mot de passe

source: Your password is now changed.
fr: Votre mot de passe est maintenant changé.

source: Set Password
fr: Définir le mot de passe

source: Signup
fr: S'inscrire

source: Sign Up
fr: S'inscrire

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
fr: Vous avez déjà un compte? Dans ce cas, <a href="%(login_url)s"> connectez-vous </a>.

source: Sign Up Closed
fr: Inscriptions closes

source: We are sorry, but the sign up is currently closed.
fr: Nous sommes désolés, mais l'inscription est actuellement fermée.

source: Verify Your E-mail Address
fr: Vérifiez votre adresse e-mail

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
fr: Nous vous avons envoyé un courrier électronique pour vérification. Suivez le lien fourni pour finaliser le processus d'inscription. S'il vous plaît contactez-nous si vous ne le recevez pas dans quelques minutes.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
fr: Cette partie du site nous oblige à vérifier que vous êtes ce que vous prétendez être. Pour cela, nous vous demandons vérifier la propriété de votre adresse e-mail

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
fr: Nous vous avons envoyé un e-mail pour vérification. S'il vous plaît cliquer sur le lien à l'intérieur de cet e-mail. S'il vous plaît contactez-nous si vous ne le recevez pas dans quelques minutes.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
fr: <strong> Remarque: </ strong> vous pouvez toujours <a href="%(email_url)s"> modifier votre adresse e-mail </a>.

source: My Profile
fr: Mon profil

source: Identificador de la llamada
fr: Identifiant de l'appel

source: Destino
fr: Destination

source: Concesionario
fr: Concessionnaire

source: This username has already been taken.
fr: Ce nom d'utilisateur a déjà été pris.

source: email address
fr: adresse électronique

source: Member Id for Click2Call
fr: Identifiant de membre pour Click2Call

source: Id for Click2Call
fr: Id pour Click2Call

source: User starts to work
fr: L'utilisateur commence à travailler

source: Last time when user was working
fr: Dernière fois où l'utilisateur travaillait

source: If True, is currently working
fr: Si vrai, fonctionne actuellement

source: Session With Historic
fr: Session avec historique

source: Sessions With Historic
fr: Sessions avec historique

source: Solicitud de nueva contraseña
fr: Demande de nouveau mot de passe

source: Those passwords don't match.
fr: Ces mots de passe ne correspondent pas.

source: No tienes permisos suficientes para modificar este usuario
fr: Vous n’avez pas assez d’autorisations pour modifier cet utilisateur

source: Este usuario no puede ser dado de baja en la plataforma. Aún tiene leads asignados.
fr: Cet utilisateur ne peut pas être désactivé sur la plate-forme. Il a encore des Leads assignés.

source: Algunos de los leads no pueden ser asignados al usuario seleccionado. Por favor, póngase en contacto con el Departamento de Atención al Cliente
fr: Certains des Leads ne peuvent pas être attribués à l’utilisateur sélectionné. Veuillez contacter le service clientèle

source: Monday
fr: Lundi

source: Wednesday
fr: Mercredi

source: Thursday
fr: Jeudi

source: Friday
fr: Vendredi

source: Saturday
fr: Samedi

source: Sunday
fr: Dimanche

source: Weekday
fr: Jour de la semaine

source: Weekdays
fr: Jours de la semaine

source: Week
fr: Semaine

source: Weeks
fr: Semaines

source: Start hour can't be grater than end hour
fr: L'heure de début ne peut être plus grande que l'heure de fin

source: End hour can't be lower than start hour
fr: Heure de fin ne peut être inférieure à l'heure de début

source: WSCentralita
fr: WSStandard

source: El método especificado no es correcto
fr: La méthode spécifiée n’est pas correcte

source: Error en la petición
fr: Erreur dans la demande
